[
  {
    "id": "drinking",
    "icon": "",
    "introHeader": "Mind Your Drinking",
    "introCopy": "Happy hour can be tempting but cancer trouble can start at just one alcoholic drink a day for women, or two for men. Find out what counts as 'one drink'. Learn More.",
    "headline": "Alcohol and cancer risk",
    "colOneHeadline": "",
    "colTwoHeadline": "",
    "colThreeHeadline": "",
    "colOneCopy": "",
    "colTwoCopy": "",
    "colThreeCopy": "",
    "copy": "Beer, wine, sake, whiskey — alcoholic drinks are part of so many cuisines and cultures. But the truth is it’s pretty dangerous stuff. Just one drink can affect our brains and reflexes, and too many drinks in a row can even be deadly. Over the long term, heavy drinking can lead to high blood pressure and stroke, heart and liver damage, and even cancer."
  },
  {
    "id": "weight",
    "icon": "",
    "introHeader": "Keep Your Weight In Check",
    "introCopy": "It doesn’t take much: If everyone lost just 1 percent of their weight, it might prevent 100,000 cases of cancer. If you’re already slim, try to keep it that way. Learn More.",
    "headline": "Weight and Cancer Risk",
    "colOneHeadline": "",
    "colTwoHeadline": "",
    "colThreeHeadline": "",
    "colOneCopy": "",
    "colTwoCopy": "",
    "colThreeCopy": "",
    "copy": "Fit into those favorite jeans again, look great for a wedding, have more energy… We all have different reasons for wanting to lose a few pounds. But the best? Being at a healthy weight (body mass index under 25) is better for our health and could help us live longer."
  },
  {
    "id": "exercise",
    "icon": "",
    "introHeader": "Fit in Regular Exercise",
    "introCopy": "It's good for your weight, mood, blood sugar, and yes, it can lower your risk of 13 types of cancers. Intensity seems to count, so work it! Learn More.",
    "headline": "Exercise to Reduce Cancer Risk",
    "colOneHeadline": "",
    "colTwoHeadline": "",
    "colThreeHeadline": "",
    "colOneCopy": "",
    "colTwoCopy": "",
    "colThreeCopy": "",
    "copy": "Can exercise prevent cancer? While cancer might seem like a random stroke of bad luck, there’s actually a lot we can do to prevent it. By some estimates, up to 40 percent of overall cancer risk comes from lifestyle factors like what you eat and drink, how much you weigh — and yes, how much you exercise."
  },
  {
    "id": "eating",
    "icon": "",
    "introHeader": "Be a Smart Eater",
    "introCopy": "That means lots of plant foods — whole grains, veggies, fruit, nuts, and beans. And watch out for salt! See all our simple shopping and cooking tips. Learn More.",
    "headline": "How You Eat Can Affect Your Cancer Risk",
    "colOneHeadline": "",
    "colTwoHeadline": "",
    "colThreeHeadline": "",
    "colOneCopy": "",
    "colTwoCopy": "",
    "colThreeCopy": "",
    "copy": "While there’s no magic food or supplement that will definitely prevent cancer, experts have a general idea about what a healthy diet should look like. The bottom line seems to be: Eat mostly plants, and go for variety."
  },
  {
    "id": "sun",
    "icon": "",
    "introHeader": "Avoid Too Much Sun and UV",
    "introCopy": "Stay safe out there, and just say no to tanning beds. Check our tips for sunscreen and more, and learn how to spot dangerous moles. Learn More.",
    "headline": "Ultraviolet Damage and Cancer",
    "colOneHeadline": "",
    "colTwoHeadline": "",
    "colThreeHeadline": "",
    "colOneCopy": "",
    "colTwoCopy": "",
    "colThreeCopy": "",
    "copy": "Many of us love to be in the sun, but it has a dark side too. Sunlight includes ultraviolet (UV) rays, which are higher energy than visible light — high enough to damage our skin, eyes, and immune system, and even cause skin cancer. By some estimates, about one in five Americans will develop skin cancer over their lifetime"
  },
  {
    "id": "smoking",
    "icon": "",
    "introHeader": "Don't Smoke",
    "introCopy": "Or use other tobacco (still not safe). Or use e-cigarettes (probably not safe). The good news: Just 2 years after you quit smoking, your cancer risks start to go down. Learn More.",
    "headline": "Smoking and Cancer Risk",
    "colOneHeadline": "",
    "colTwoHeadline": "",
    "colThreeHeadline": "",
    "colOneCopy": "",
    "colTwoCopy": "",
    "colThreeCopy": "",
    "copy": "Smoking can be a hard habit to break, but millions of Americans manage to do it each year. There are so many good reasons to try: Besides saving a bunch of time and money, you’ll smell nicer, have a brighter smile, and look younger too. Your sex life might even improve (smoking has been linked to impotence in men). On top of all that, you might avoid some pretty serious health problems."
  }
]
